({
	singleSort: "Ã«â€¹Â¨Ã¬ï¿½Â¼ Ã¬Â â€¢Ã«Â Â¬",
	nestedSort: "Ã¬Â¤â€˜Ã¬Â²Â©Ã«ï¿½Å“ Ã¬Â â€¢Ã«Â Â¬",
	ascending: "Ã¬ËœÂ¤Ã«Â¦â€žÃ¬Â°Â¨Ã¬Ë†Å“",
	descending: "Ã«â€šÂ´Ã«Â¦Â¼Ã¬Â°Â¨Ã¬Ë†Å“",
	sortingState: "${0} - ${1}",
	unsorted: "Ã¬ï¿½Â´ Ã¬Â»Â¬Ã«Å¸Â¼Ã¬ï¿½â‚¬ Ã¬Â â€¢Ã«Â Â¬Ã­â€¢ËœÃ¬Â§â‚¬ Ã«Â§Ë†Ã¬â€¹Â­Ã¬â€¹Å“Ã¬ËœÂ¤",
	indirectSelectionRadio: "Ã­â€“â€° ${0}, Ã«â€¹Â¨Ã¬ï¿½Â¼ Ã¬â€žÂ Ã­Æ’ï¿½, Ã«ï¿½Â¼Ã«â€�â€�Ã¬ËœÂ¤ Ã¬Æ’ï¿½Ã¬Å¾ï¿½",
	indirectSelectionCheckBox: "Ã­â€“â€° ${0}, Ã«â€¹Â¤Ã¬Â¤â€˜ Ã¬â€žÂ Ã­Æ’ï¿½, Ã¬â€žÂ Ã­Æ’ï¿½Ã«Å¾â‚¬",
	selectAll: "Ã«ÂªÂ¨Ã«â€˜ï¿½ Ã¬â€žÂ Ã­Æ’ï¿½"
})

