({
	"clearFilterDialogTitle": "Ã­â€¢â€žÃ­â€žÂ° Ã¬Â§â‚¬Ã¬Å¡Â°ÃªÂ¸Â°",
	"filterDefDialogTitle": "Ã­â€¢â€žÃ­â€žÂ°",
	"ruleTitleTemplate": "ÃªÂ·Å“Ã¬Â¹â„¢ ${0}",
	
	"conditionEqual": "ÃªÂ°â„¢Ã¬ï¿½Å’",
	"conditionNotEqual": "ÃªÂ°â„¢Ã¬Â§â‚¬ Ã¬â€¢Å Ã¬ï¿½Å’",
	"conditionLess": "Ã«Â¯Â¸Ã«Â§Å’",
	"conditionLessEqual": "Ã¬ï¿½Â´Ã­â€¢Ëœ",
	"conditionLarger": "Ã¬Â´Ë†ÃªÂ³Â¼",
	"conditionLargerEqual": "Ã¬ï¿½Â´Ã¬Æ’ï¿½",
	"conditionContains": "Ã­ï¿½Â¬Ã­â€¢Â¨",
	"conditionIs": "Ã«â€¹Â¤Ã¬ï¿½Å’ÃªÂ³Â¼ ÃªÂ°â„¢Ã¬ï¿½Å’",
	"conditionStartsWith": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬Å“Â¼Ã«Â¡Å“ Ã¬â€¹Å“Ã¬Å¾â€˜",
	"conditionEndWith": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬Å“Â¼Ã«Â¡Å“ Ã¬Â¢â€¦Ã«Â£Å’",
	"conditionNotContain": "Ã­ï¿½Â¬Ã­â€¢Â¨Ã­â€¢ËœÃ¬Â§â‚¬ Ã¬â€¢Å Ã¬ï¿½Å’",
	"conditionIsNot": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬ï¿½Â´ Ã¬â€¢â€žÃ«â€¹Ëœ",
	"conditionNotStartWith": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬Å“Â¼Ã«Â¡Å“ Ã¬â€¹Å“Ã¬Å¾â€˜Ã­â€¢ËœÃ¬Â§â‚¬ Ã¬â€¢Å Ã¬ï¿½Å’",
	"conditionNotEndWith": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬Å“Â¼Ã«Â¡Å“ Ã¬Â¢â€¦Ã«Â£Å’Ã­â€¢ËœÃ¬Â§â‚¬ Ã¬â€¢Å Ã¬ï¿½Å’",
	"conditionBefore": "Ã¬ï¿½Â´Ã¬Â â€ž",
	"conditionAfter": "Ã¬ï¿½Â´Ã­â€ºâ€ž",
	"conditionRange": "Ã«Â²â€�Ã¬Å“â€ž",
	"conditionIsEmpty": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬ï¿½Â´ Ã«Â¹â€žÃ¬â€“Â´Ã¬Å¾Ë†Ã¬ï¿½Å’",
	
	"all": "Ã«ÂªÂ¨Ã«â€˜ï¿½",
	"any": "Ã¬Å¾â€žÃ¬ï¿½Ëœ",
	"relationAll": "Ã«ÂªÂ¨Ã«â€œÂ  ÃªÂ·Å“Ã¬Â¹â„¢",
	"waiRelAll": "Ã«â€¹Â¤Ã¬ï¿½Å’ ÃªÂ·Å“Ã¬Â¹â„¢Ã¬â€”ï¿½ Ã«ÂªÂ¨Ã«â€˜ï¿½ Ã¬ï¿½Â¼Ã¬Â¹Ëœ:",
	"relationAny": "Ã¬Å¾â€žÃ¬ï¿½Ëœ ÃªÂ·Å“Ã¬Â¹â„¢",
	"waiRelAny": "Ã«â€¹Â¤Ã¬ï¿½Å’ ÃªÂ·Å“Ã¬Â¹â„¢ Ã¬Â¤â€˜Ã¬â€”ï¿½ Ã¬ï¿½Â¼Ã¬Â¹Ëœ:",
	"relationMsgFront": "Ã¬ï¿½Â¼Ã¬Â¹Ëœ",
	"relationMsgTail": "",
	"and": "Ã«Â°ï¿½",
	"or": "Ã«Ëœï¿½Ã«Å â€�",
	
	"addRuleButton": "ÃªÂ·Å“Ã¬Â¹â„¢ Ã¬Â¶â€�ÃªÂ°â‚¬",
	"waiAddRuleButton": "Ã¬Æ’Ë† ÃªÂ·Å“Ã¬Â¹â„¢ Ã¬Â¶â€�ÃªÂ°â‚¬",
	"removeRuleButton": "ÃªÂ·Å“Ã¬Â¹â„¢ Ã¬Â Å“ÃªÂ±Â°",
	"waiRemoveRuleButtonTemplate": "${0} ÃªÂ·Å“Ã¬Â¹â„¢ Ã¬Â Å“ÃªÂ±Â°",
	
	"cancelButton": "Ã¬Â·Â¨Ã¬â€ Å’",
	"waiCancelButton": "Ã¬ï¿½Â´ Ã«Å’â‚¬Ã­â„¢â€� Ã¬Æ’ï¿½Ã¬Å¾ï¿½ Ã¬Â·Â¨Ã¬â€ Å’",
	"clearButton": "Ã¬Â§â‚¬Ã¬Å¡Â°ÃªÂ¸Â°",
	"waiClearButton": "Ã­â€¢Â´Ã«â€¹Â¹ Ã­â€¢â€žÃ­â€žÂ° Ã¬Â§â‚¬Ã¬Å¡Â°ÃªÂ¸Â°",
	"filterButton": "Ã­â€¢â€žÃ­â€žÂ°",
	"waiFilterButton": "Ã­â€¢â€žÃ­â€žÂ° Ã¬Â Å“Ã¬Â¶Å“",
	
	"columnSelectLabel": "Ã¬Â»Â¬Ã«Å¸Â¼",
	"waiColumnSelectTemplate": "${0} ÃªÂ·Å“Ã¬Â¹â„¢Ã¬â€”ï¿½ Ã«Å’â‚¬Ã­â€¢Å“ Ã¬Â»Â¬Ã«Å¸Â¼",
	"conditionSelectLabel": "Ã¬Â¡Â°ÃªÂ±Â´",
	"waiConditionSelectTemplate": "${0} ÃªÂ·Å“Ã¬Â¹â„¢Ã¬â€”ï¿½ Ã«Å’â‚¬Ã­â€¢Å“ Ã¬Â¡Â°ÃªÂ±Â´",
	"valueBoxLabel": "ÃªÂ°â€™",
	"waiValueBoxTemplate": "${0} ÃªÂ·Å“Ã¬Â¹â„¢Ã¬â€”ï¿½ Ã«Å’â‚¬Ã­â€¢Â´ Ã­â€¢â€žÃ­â€žÂ°Ã«Â§ï¿½Ã­â€¢Â  ÃªÂ°â€™ Ã¬Å¾â€¦Ã«Â Â¥",
	
	"rangeTo": "Ã«â€¹Â¤Ã¬ï¿½Å’Ã¬â€”ï¿½Ã¬â€žÅ“ Ã¬Â¢â€¦Ã«Â£Å’",
	"rangeTemplate": "${0}Ã¬â€”ï¿½Ã¬â€žÅ“ ${1}ÃªÂ¹Å’Ã¬Â§â‚¬",
	
	"statusTipHeaderColumn": "Ã¬Â»Â¬Ã«Å¸Â¼",
	"statusTipHeaderCondition": "ÃªÂ·Å“Ã¬Â¹â„¢",
	"statusTipTitle": "Ã­â€¢â€žÃ­â€žÂ° Ã­â€˜Å“Ã¬â€¹Å“Ã¬Â¤â€ž",
	"statusTipMsg": "${0}Ã¬ï¿½Ëœ ÃªÂ°â€™Ã¬ï¿½â€ž Ã­â€¢â€žÃ­â€žÂ°Ã«Â§ï¿½Ã­â€¢ËœÃ«Â Â¤Ã«Â©Â´ Ã¬ï¿½Â´ Ã­â€¢â€žÃ­â€žÂ° Ã­â€˜Å“Ã¬â€¹Å“Ã¬Â¤â€žÃ¬ï¿½â€ž Ã­ï¿½Â´Ã«Â¦Â­Ã­â€¢ËœÃ¬â€¹Â­Ã¬â€¹Å“Ã¬ËœÂ¤.",
	"anycolumn": "Ã¬Å¾â€žÃ¬ï¿½ËœÃ¬ï¿½Ëœ Ã¬Â»Â¬Ã«Å¸Â¼",
	"statusTipTitleNoFilter": "Ã­â€¢â€žÃ­â€žÂ° Ã­â€˜Å“Ã¬â€¹Å“Ã¬Â¤â€ž",
	"statusTipTitleHasFilter": "Ã­â€¢â€žÃ­â€žÂ°",
	"statusTipRelPre": "Ã¬ï¿½Â¼Ã¬Â¹Ëœ",
	"statusTipRelPost": "ÃªÂ·Å“Ã¬Â¹â„¢",
	
	"defaultItemsName": "Ã­â€¢Â­Ã«ÂªÂ©",
	"filterBarMsgHasFilterTemplate": "${0}/${1} ${2} Ã­â€˜Å“Ã¬â€¹Å“Ã«ï¿½Â¨",
	"filterBarMsgNoFilterTemplate": "Ã¬Â ï¿½Ã¬Å¡Â©Ã«ï¿½Å“ Ã­â€¢â€žÃ­â€žÂ° Ã¬â€”â€ Ã¬ï¿½Å’",
	
	"filterBarDefButton": "Ã­â€¢â€žÃ­â€žÂ° Ã¬Â â€¢Ã¬ï¿½Ëœ",
	"waiFilterBarDefButton": "Ã­â€˜Å“ Ã­â€¢â€žÃ­â€žÂ°Ã«Â§ï¿½",
	"a11yFilterBarDefButton": "Ã­â€¢â€žÃ­â€žÂ°...",
	"filterBarClearButton": "Ã­â€¢â€žÃ­â€žÂ° Ã¬Â§â‚¬Ã¬Å¡Â°ÃªÂ¸Â°",
	"waiFilterBarClearButton": "Ã­â€¢Â´Ã«â€¹Â¹ Ã­â€¢â€žÃ­â€žÂ° Ã¬Â§â‚¬Ã¬Å¡Â°ÃªÂ¸Â°",
	"closeFilterBarBtn": "Ã­â€¢â€žÃ­â€žÂ° Ã­â€˜Å“Ã¬â€¹Å“Ã¬Â¤â€ž Ã«â€¹Â«ÃªÂ¸Â°",
	
	"clearFilterMsg": "Ã¬ï¿½Â´Ã«Â¡Å“ Ã¬ï¿½Â¸Ã­â€¢Â´ Ã­â€¢Â´Ã«â€¹Â¹ Ã­â€¢â€žÃ­â€žÂ°ÃªÂ°â‚¬ Ã¬Â Å“ÃªÂ±Â°Ã«ï¿½ËœÃ«Â©Â° Ã¬â€šÂ¬Ã¬Å¡Â© ÃªÂ°â‚¬Ã«Å Â¥Ã­â€¢Å“ Ã«ÂªÂ¨Ã«â€œÂ  Ã«Â Ë†Ã¬Â½â€�Ã«â€œÅ“ÃªÂ°â‚¬ Ã­â€˜Å“Ã¬â€¹Å“Ã«ï¿½Â©Ã«â€¹Ë†Ã«â€¹Â¤.",
	"anyColumnOption": "Ã¬Å¾â€žÃ¬ï¿½ËœÃ¬ï¿½Ëœ Ã¬Â»Â¬Ã«Å¸Â¼",
	
	"trueLabel": "True",
	"falseLabel": "False"
})



